[
  {
    "phrase": "Estar preparado es importante, saber esperar lo es aún más, pero aprovechar el momento adecuado es la clave de la vida.",
    "author": "Arthur Schnitzler"
  },
  {
    "phrase": "Recuerda que la felicidad no depende en quién eres o qué tienes; depende únicamente en lo que piensas.",
    "author": "Dale Carnegie"
    },
  {
    "phrase": "La vida no se ha hecho para comprenderla, sino para vivirla.",
    "author": "George Santayana"
  },
  {
    "phrase": "La vida debe ser comprendida hacia atrás. Pero debe ser vivida hacia delante.",
    "author": "Kierkegaard"
  },
  {
    "phrase": "La vida consiste no en tener buenas cartas, sino en jugar bien las que uno tiene.",
    "author": "Josh Billings"
  },
  {
    "phrase": "La vida es muy peligrosa. No por las personas que hacen el mal, sino por las que se sientan a ver lo que pasa.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "A veces podemos pasarnos años sin vivir en absoluto, y de pronto toda nuestra vida se concentra en un solo instante.",
    "author": "Oscar Wilde"
  },
  {
    "phrase": "No dejes que el miedo se interponga en tu camino.",
    "author": "Babe Ruth"
  },
  {
    "phrase": "Nuestra mayor gloria no es no caer nunca, sino levantarnos cada vez que caemos.",
    "author": "Confucio"
  },
  {
    "phrase": "Todos caemos al suelo en algún momento. Es la forma en que te levantas, ese es el verdadero desafío. ¿No es así?",
    "author": "Madonna"
  },
  {
    "phrase": "Nunca eres demasiado viejo para establecer un nuevo objetivo o para soñar un nuevo sueño.",
    "author": "C.S. Lewis"
  },
  {
    "phrase": "Cuanto más hacemos, más podemos hacer.",
    "author": "William Hazlitt"
    },
  {
    "phrase": "La lógica te llevará desde A hasta B. La imaginación te llevará a cualquier parte.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "La única diferencia entre el éxito y el fracaso es la capacidad de actuar.",
    "author": "Alexander Graham Bell"
  },
  {
    "phrase": "Hay amores tan bellos que justifican todas las locuras que hacen cometer.",
    "author": "Plutarco"
  },
  {
    "phrase": "El alma que hablar puede con los ojos, también puede besar con la mirada.",
    "author": "Gustavo Adolfo Bécquer"
  },
  {
    "phrase": "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.",
    "author": "Platon"
  },
  {
    "phrase": "La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo.",
    "author": "Barnard Shaw"
  },
  {
    "phrase": "Elige un trabajo que ames, y no tendrás que trabajar un solo día de tu vida.",
    "author": "Confucio"
  },
  {
    "phrase": "Pensar es fácil, actuar es difícil, y poner los pensamientos de uno mismo en acción es lo más difícil del mundo.",
    "author": "Goethe"
  },
  {
    "phrase": "El hombre que mueve montañas empieza apartando piedras pequeñas.",
    "author": "Confucio"
  },
  {
    "phrase": "La reflexión es el camino hacia la inmortalidad; la falta de reflexión, el camino hacia la muerte.",
    "author": "Buda"
  }
]